[AcidResist.Items.Item_Sage_Buff_AcidResist01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Tiro de Alvejante"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AcidResist.Items.Item_Sage_Buff_AcidResist01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à corrosão durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Enxague Ácido"
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Tiro de Alvejante"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AcidResist.Items.Item_Sage_Buff_AcidResist02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à corrosão durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Enxague Ácido"
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Tiro de Alvejante"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AcidResist.Items.Item_Sage_Buff_AcidResist03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à corrosão durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Enxague Ácido"
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Tiro de Alvejante"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AcidResist.Items.Item_Sage_Buff_AcidResist04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à corrosão durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Enxague Ácido"
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Tiro de Alvejante"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AcidResist.Items.Item_Sage_Buff_AcidResist05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à corrosão durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Items.Item_Sage_Buff_AcidResist05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Enxague Ácido"
NoConstraintText=""
Suffix=""
Prefix=""

[AcidResist.Skills.Skill_Sage_Buff_AcidResist01 SkillDefinition]
SkillName="Melhoria - Resistência ao Ácido"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AcidResist.Skills.Skill_Sage_Buff_AcidResist02 SkillDefinition]
SkillName="Melhoria - Resistência ao Ácido"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AcidResist.Skills.Skill_Sage_Buff_AcidResist03 SkillDefinition]
SkillName="Melhoria - Resistência ao Ácido"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AcidResist.Skills.Skill_Sage_Buff_AcidResist04 SkillDefinition]
SkillName="Melhoria - Resistência ao Ácido"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AcidResist.Skills.Skill_Sage_Buff_AcidResist05 SkillDefinition]
SkillName="Melhoria - Resistência ao Ácido"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="O Segredo de Kincaid"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regeneração de munição durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="A antiga receita da vovó"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="O Segredo de Kincaid"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regeneração de munição durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="A antiga receita da vovó"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="O Segredo de Kincaid"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regeneração de munição durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="A antiga receita da vovó"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="O Segredo de Kincaid"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regeneração de munição durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="A antiga receita da vovó"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="O Segredo de Kincaid"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regeneração de munição durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Items.Item_Sage_Buff_AmmoRegen05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="A antiga receita da vovó"
NoConstraintText=""
Suffix=""
Prefix=""

[AmmoRegen.Skills.Skill_Sage_Buff_AmmoRegen01 SkillDefinition]
SkillName="Melhoria - Regeneração de Munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AmmoRegen.Skills.Skill_Sage_Buff_AmmoRegen02 SkillDefinition]
SkillName="Melhoria - Regeneração de Munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AmmoRegen.Skills.Skill_Sage_Buff_AmmoRegen03 SkillDefinition]
SkillName="Melhoria - Regeneração de Munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AmmoRegen.Skills.Skill_Sage_Buff_AmmoRegen04 SkillDefinition]
SkillName="Melhoria - Regeneração de Munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[AmmoRegen.Skills.Skill_Sage_Buff_AmmoRegen05 SkillDefinition]
SkillName="Melhoria - Regeneração de Munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Estoura Tripas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência aos danos explosivos durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O que foi isso?  Um mosquito?"
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Estoura Tripas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência aos danos explosivos durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O que foi isso?  Um mosquito?"
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Estoura Tripas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência aos danos explosivos durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O que foi isso?  Um mosquito?"
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Estoura Tripas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência aos danos explosivos durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O que foi isso?  Um mosquito?"
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Estoura Tripas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência aos danos explosivos durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Items.Item_Sage_Buff_ExplosiveResist05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O que foi isso?  Um mosquito?"
NoConstraintText=""
Suffix=""
Prefix=""

[ExplosiveResist.Skills.Skill_Sage_Buff_ExplosiveResist01 SkillDefinition]
SkillName="Melhoria - Resistência à Explosivos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ExplosiveResist.Skills.Skill_Sage_Buff_ExplosiveResist02 SkillDefinition]
SkillName="Melhoria - Resistência à Explosivos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ExplosiveResist.Skills.Skill_Sage_Buff_ExplosiveResist03 SkillDefinition]
SkillName="Melhoria - Resistência à Explosivos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ExplosiveResist.Skills.Skill_Sage_Buff_ExplosiveResist04 SkillDefinition]
SkillName="Melhoria - Resistência à Explosivos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ExplosiveResist.Skills.Skill_Sage_Buff_ExplosiveResist05 SkillDefinition]
SkillName="Melhoria - Resistência à Explosivos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireRate.Items.Item_Sage_Buff_FireRate01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Acelerador de Nanomitas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireRate.Items.Item_Sage_Buff_FireRate01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a cadência de tiro durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Que preciosidade!"
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Acelerador de Nanomitas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireRate.Items.Item_Sage_Buff_FireRate02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a cadência de tiro durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Que preciosidade!"
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Acelerador de Nanomitas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireRate.Items.Item_Sage_Buff_FireRate03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a cadência de tiro durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Que preciosidade!"
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Acelerador de Nanomitas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireRate.Items.Item_Sage_Buff_FireRate04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a cadência de tiro durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Que preciosidade!"
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Acelerador de Nanomitas"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireRate.Items.Item_Sage_Buff_FireRate05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a cadência de tiro durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Items.Item_Sage_Buff_FireRate05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Que preciosidade!"
NoConstraintText=""
Suffix=""
Prefix=""

[FireRate.Skills.Skill_Sage_Buff_FireRate01 SkillDefinition]
SkillName="Melhoria - Cadência de Tiro"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireRate.Skills.Skill_Sage_Buff_FireRate02 SkillDefinition]
SkillName="Melhoria - Cadência de Tiro"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireRate.Skills.Skill_Sage_Buff_FireRate03 SkillDefinition]
SkillName="Melhoria - Cadência de Tiro"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireRate.Skills.Skill_Sage_Buff_FireRate04 SkillDefinition]
SkillName="Melhoria - Cadência de Tiro"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireRate.Skills.Skill_Sage_Buff_FireRate05 SkillDefinition]
SkillName="Melhoria - Cadência de Tiro"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireResist.Items.Item_Sage_Buff_FireResist01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Batida Gelada"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireResist.Items.Item_Sage_Buff_FireResist01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência ao fogo durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para combater o calor."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Batida Gelada"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireResist.Items.Item_Sage_Buff_FireResist02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência ao fogo durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para combater o calor."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Batida Gelada"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireResist.Items.Item_Sage_Buff_FireResist03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência ao fogo durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para combater o calor."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Batida Gelada"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireResist.Items.Item_Sage_Buff_FireResist04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência ao fogo durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para combater o calor."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Batida Gelada"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[FireResist.Items.Item_Sage_Buff_FireResist05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência ao fogo durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Items.Item_Sage_Buff_FireResist05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para combater o calor."
NoConstraintText=""
Suffix=""
Prefix=""

[FireResist.Skills.Skill_Sage_Buff_FireResist01 SkillDefinition]
SkillName="Melhoria - Resistência ao Fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireResist.Skills.Skill_Sage_Buff_FireResist02 SkillDefinition]
SkillName="Melhoria - Resistência ao Fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireResist.Skills.Skill_Sage_Buff_FireResist03 SkillDefinition]
SkillName="Melhoria - Resistência ao Fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireResist.Skills.Skill_Sage_Buff_FireResist04 SkillDefinition]
SkillName="Melhoria - Resistência ao Fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[FireResist.Skills.Skill_Sage_Buff_FireResist05 SkillDefinition]
SkillName="Melhoria - Resistência ao Fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Azeite de Serpente do Dr. Zed"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda la salud."
NoManufacturerName="Genérico"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regenera a saúde durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Muito melhor que uma transfusão de sangue."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Azeite de Serpente do Dr. Zed"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regenera a saúde durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Muito melhor que uma transfusão de sangue."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Azeite de Serpente do Dr. Zed"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regenera a saúde durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Muito melhor que uma transfusão de sangue."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Azeite de Serpente do Dr. Zed"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regenera a saúde durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Muito melhor que uma transfusão de sangue."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Azeite de Serpente do Dr. Zed"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[HealthRegen.Items.Item_Sage_Buff_HealthRegen05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Regenera a saúde durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Items.Item_Sage_Buff_HealthRegen05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Muito melhor que uma transfusão de sangue."
NoConstraintText=""
Suffix=""
Prefix=""

[HealthRegen.Skills.Skill_Sage_Buff_HealthRegen01 SkillDefinition]
SkillName="Melhoria - Regeneração de Saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[HealthRegen.Skills.Skill_Sage_Buff_HealthRegen02 SkillDefinition]
SkillName="Melhoria - Regeneração de Saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[HealthRegen.Skills.Skill_Sage_Buff_HealthRegen03 SkillDefinition]
SkillName="Melhoria - Regeneração de Saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[HealthRegen.Skills.Skill_Sage_Buff_HealthRegen04 SkillDefinition]
SkillName="Melhoria - Regeneração de Saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[HealthRegen.Skills.Skill_Sage_Buff_HealthRegen05 SkillDefinition]
SkillName="Melhoria - Regeneração de Saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Vitamina Potente"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a saúde durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Carne de cachorro!"
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Vitamina Potente"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a saúde durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Carne de cachorro!"
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Vitamina Potente"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a saúde durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Carne de cachorro!"
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Vitamina Potente"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a saúde durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Carne de cachorro!"
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Vitamina Potente"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Restaura toda saúde."
NoManufacturerName="Genérico"

[MaxHealth.Items.Item_Sage_Buff_MaxHealth05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a saúde durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Items.Item_Sage_Buff_MaxHealth05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Carne de cachorro!"
NoConstraintText=""
Suffix=""
Prefix=""

[MaxHealth.Skills.Skill_Sage_Buff_MaxHealth01 SkillDefinition]
SkillName="Melhoria Líquida - Resistência"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxHealth.Skills.Skill_Sage_Buff_MaxHealth02 SkillDefinition]
SkillName="Melhoria Líquida - Resistência"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxHealth.Skills.Skill_Sage_Buff_MaxHealth03 SkillDefinition]
SkillName="Melhoria Líquida - Resistência"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxHealth.Skills.Skill_Sage_Buff_MaxHealth04 SkillDefinition]
SkillName="Melhoria Líquida - Resistência"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxHealth.Skills.Skill_Sage_Buff_MaxHealth05 SkillDefinition]
SkillName="Melhoria Líquida - Resistência"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxShield.Items.Item_Sage_Buff_MaxShield01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Injetor de Íons"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[MaxShield.Items.Item_Sage_Buff_MaxShield01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta os escudos durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para que as balas resvalem."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Injetor de Íons"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[MaxShield.Items.Item_Sage_Buff_MaxShield02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta os escudos durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para que as balas resvalem."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Injetor de Íons"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[MaxShield.Items.Item_Sage_Buff_MaxShield03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta os escudos durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para que as balas resvalem."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Injetor de Íons"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[MaxShield.Items.Item_Sage_Buff_MaxShield04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta os escudos durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para que as balas resvalem."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Injetor de Íons"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[MaxShield.Items.Item_Sage_Buff_MaxShield05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta os escudos durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Items.Item_Sage_Buff_MaxShield05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Para que as balas resvalem."
NoConstraintText=""
Suffix=""
Prefix=""

[MaxShield.Skills.Skill_Sage_Buff_MaxShield01 SkillDefinition]
SkillName="Melhoria - Aumento de Escudo Máximo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxShield.Skills.Skill_Sage_Buff_MaxShield02 SkillDefinition]
SkillName="Melhoria - Aumento de Escudo Máximo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxShield.Skills.Skill_Sage_Buff_MaxShield03 SkillDefinition]
SkillName="Melhoria - Aumento de Escudo Máximo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxShield.Skills.Skill_Sage_Buff_MaxShield04 SkillDefinition]
SkillName="Melhoria - Aumento de Escudo Máximo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[MaxShield.Skills.Skill_Sage_Buff_MaxShield05 SkillDefinition]
SkillName="Melhoria - Aumento de Escudo Máximo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Suco de Balbozar"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a regeneração dos escudos durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O Cavaleiro do Trovão!"
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Suco de Balbozar"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a regeneração dos escudos durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O Cavaleiro do Trovão!"
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Suco de Balbozar"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a regeneração dos escudos durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O Cavaleiro do Trovão!"
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Suco de Balbozar"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a regeneração dos escudos durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O Cavaleiro do Trovão!"
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Suco de Balbozar"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a regeneração dos escudos durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Items.Item_Sage_Buff_ShieldRegen05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="O Cavaleiro do Trovão!"
NoConstraintText=""
Suffix=""
Prefix=""

[ShieldRegen.Skills.Skill_Sage_Buff_ShieldRegen01 SkillDefinition]
SkillName="Melhoria - Regeneração de Escudos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShieldRegen.Skills.Skill_Sage_Buff_ShieldRegen02 SkillDefinition]
SkillName="Melhoria - Regeneração de Escudos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShieldRegen.Skills.Skill_Sage_Buff_ShieldRegen03 SkillDefinition]
SkillName="Melhoria - Regeneração de Escudos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShieldRegen.Skills.Skill_Sage_Buff_ShieldRegen04 SkillDefinition]
SkillName="Melhoria - Regeneração de Escudos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShieldRegen.Skills.Skill_Sage_Buff_ShieldRegen05 SkillDefinition]
SkillName="Melhoria - Regeneração de Escudos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShockResist.Items.Item_Sage_Buff_ShockResist01 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Salsa Dialéctica"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShockResist.Items.Item_Sage_Buff_ShockResist01:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist01:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à eletricidade durante 2 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist01:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Já não dá tanto medo assim."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist02 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Salsa Dialéctica"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShockResist.Items.Item_Sage_Buff_ShockResist02:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist02:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à eletricidade durante 5 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist02:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Já não dá tanto medo assim."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist03 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Salsa Dialéctica"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShockResist.Items.Item_Sage_Buff_ShockResist03:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist03:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à eletricidade durante 10 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist03:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Já não dá tanto medo assim."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist04 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Salsa Dialéctica"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShockResist.Items.Item_Sage_Buff_ShockResist04:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist04:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à eletricidade durante 30 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist04:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Já não dá tanto medo assim."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist05 UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse Item."
ItemName="Salsa Dialéctica"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage=""
NoManufacturerName="Genérico"

[ShockResist.Items.Item_Sage_Buff_ShockResist05:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma melhoria indispensável."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist05:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Aumenta a resistência à eletricidade durante 50 minutos."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Items.Item_Sage_Buff_ShockResist05:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Já não dá tanto medo assim."
NoConstraintText=""
Suffix=""
Prefix=""

[ShockResist.Skills.Skill_Sage_Buff_ShockResist01 SkillDefinition]
SkillName="Melhoria - Resistência à Eletricidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShockResist.Skills.Skill_Sage_Buff_ShockResist02 SkillDefinition]
SkillName="Melhoria - Resistência à Eletricidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShockResist.Skills.Skill_Sage_Buff_ShockResist03 SkillDefinition]
SkillName="Melhoria - Resistência à Eletricidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShockResist.Skills.Skill_Sage_Buff_ShockResist04 SkillDefinition]
SkillName="Melhoria - Resistência à Eletricidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ShockResist.Skills.Skill_Sage_Buff_ShockResist05 SkillDefinition]
SkillName="Melhoria - Resistência à Eletricidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[SkillManager.Skill_Sage_BuffManager SkillDefinition]
SkillName="Gestor de Melhorias"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

